Revit 2024 API
SymbolTypeId.LPerSMSup2 Property
 Symbol L/(s·m²), indicating unit Liters per second square meter.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId LPerSMSup2 { get; }
Visual Basic
Public Shared ReadOnly Property LPerSMSup2 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LPerSMSup2 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace